{
    "filter_1" : {
        "title" : "Future so bright",
        "description" : "Once again, the 'Future is so Bright' filter comes to the rescue! This remarkable filter presents users with a blurred image of themselves, adorned with stylish sunglasses placed atop their head. With a simple nod, the sunglasses gracefully descend onto their face, revealing a scene that is delightfully clear and vivid. This Instagram filter, created using SpakAR technology, proves to be the ultimate solution for those dazzlingly bright days. Say goodbye to excessive brightness as Filterman steps in, ensuring you always sport a cool pair of sunglasses."
    },
    "filter_2" : {
        "title" : "Megacities - see the cities",
        "description" : "Filter Man has once again come to the rescue with the creation of the 'Megacities, See the Cities' filter, designed to be a saving grace for the art project known as megacities.world. This innovative project showcases a captivating series of composite satellite collages featuring the largest cities within a single country. Specifically tailored for the Germany college, this filter enables viewers to explore the diverse cities incorporated into the artwork. By allowing users to select a city of their choice, the filter seamlessly overlays a satellite image onto the composition, offering a unique perspective. Developed using SparkAR for Instagram, Filter Man once again saves the day by granting art enthusiasts a deeper understanding and appreciation of the project's concept."
    },
    "filter_3" : {
        "title" : "Man or Machine; the AI quiz",
        "description" : "Curious about whether you're an AI cyborg? Fear not, as Filter Man arrives on the scene to provide assistance. With a thought-provoking questionnaire centered around popular movies featuring cyborgs or AI, this interactive filter helps users unravel the mystery. By simply tilting their head left or right to answer the questions, a captivating transformation takes place. With each correct response, a cyborg head emerges on the user's face. Is Filter Man himself an AI? The verdict remains uncertain, yet his answers suggest a strong possibility. Together, let's explore the realm of possibilities and embark on this captivating journey of self-discovery."
    }
}