{
    "filter_1" : {
        "title" : "Zukunft so hell",
        "description" : "Wieder einmal kommt der Filter 'Future is so Bright' zur Rettung! Dieser bemerkenswerte Filter zeigt dem Nutzer ein unscharfes Bild von sich selbst, das mit einer stylischen Sonnenbrille auf dem Kopf geschmückt ist. Mit einem einfachen Nicken senkt sich die Sonnenbrille anmutig auf das Gesicht und enthüllt eine Szene, die herrlich klar und lebendig ist. Dieser Instagram-Filter, der mit der SpakAR-Technologie erstellt wurde, erweist sich als die ultimative Lösung für diese blendend hellen Tage. Verabschieden Sie sich von übermäßiger Helligkeit, denn Filterman sorgt dafür, dass Sie immer eine coole Sonnenbrille tragen."
    },
    "filter_2" : {
        "title" : "Megastädte - siehe die Städte",
        "description" : "Filter Man has once again come to the rescue with the creation of the 'Megacities, See the Cities' filter, designed to be a saving grace for the art project known as megacities.world. This innovative project showcases a captivating series of composite satellite collages featuring the largest cities within a single country. Specifically tailored for the Germany college, this filter enables viewers to explore the diverse cities incorporated into the artwork. By allowing users to select a city of their choice, the filter seamlessly overlays a satellite image onto the composition, offering a unique perspective. Developed using SparkAR for Instagram, Filter Man once again saves the day by granting art enthusiasts a deeper understanding and appreciation of the project's concept."
    },
    "filter_3" : {
        "title" : "Mensch oder Maschine; das AI-Quiz",
        "description" : "Sind Sie neugierig, ob Sie ein KI-Cyborg sind? Keine Angst, der Filter Man ist zur Stelle, um Ihnen zu helfen. Mit einem Fragebogen, der zum Nachdenken anregt und sich um beliebte Filme mit Cyborgs oder KI dreht, hilft dieser interaktive Filter den Benutzern, das Geheimnis zu lüften. Durch einfaches Neigen des Kopfes nach links oder rechts, um die Fragen zu beantworten, findet eine fesselnde Verwandlung statt. Mit jeder richtigen Antwort erscheint ein Cyborg-Kopf auf dem Gesicht des Benutzers. Ist Filter Man selbst eine KI? Das Urteil bleibt ungewiss, aber seine Antworten lassen darauf schließen, dass dies durchaus möglich ist. Lassen Sie uns gemeinsam das Reich der Möglichkeiten erkunden und sich auf diese fesselnde Reise der Selbstentdeckung begeben."
    }
}